<?php
include('header.php');
?>
<html>

<head>
  <title>Home</title>
</head>

<body class="bgbg">
  <div class="iniDiv">
    <center>
      <img src="img/pacard1.jpg" style="border-radius: 25px; width: 500px; max-width:500px; margin:center">
      <div style="background-color:linen; border-radius: 25px; box-shadow: 0 10px 15px -3px rgba(0, 0, 0, 0.1), 0 4px 6px -2px rgba(0, 0, 0, 0.05); margin-left:300px;margin-right:300px;">
        <p style="padding-top: 20px;">#ประกาศแจ้งปรับเปลี่ยนเวลาให้บริการชั่วคราว</p>
        <p>🐮โกดังนมสด เปิดให้บริการทุกวัน🐮</p>
        <p>⏰ตั้งแต่เวลา 14.00 - 22.00 น.⏰</p>
        <p>(Last Order เวลา 21.30น.)‼️</p>
        <p>มีผลตั้งแต่วันที่ 18 เมษายน 2564 เป็นต้นไป</p>
        <p>จนกว่าจะมีการเปลี่ยนแปลงเพื่อให้เป็นไปตามมาตรการควบคุม และป้องกันการแพร่ระบาดของเชื้อไวรัส COVID-19</p>
        <p>ทางร้านต้องขออภัยในความไม่สะดวกมา ณ ที่นี้ โดยลูกค้าสามารถนั่งรับประทานที่ร้านได้ตามปกติพร้อมมาตรการคัดกรองและควบคุมความปลอดภัย</p>
        <p style="padding-bottom: 20px;">ฟินได้ทุกวันไม่จำกัด 😋 คาวหวานจบในที่เดียว </p>
      </div>
      <div>
        <div style="font-size:x-large; text-shadow: 0.5px 0.5px 0.5px;">
          Contact :&nbsp;&nbsp;
          <a href="https://www.facebook.com/kodung.nomsod" target="_blank" style="text-decoration: none !important;">
            <img src="img/facebook.png" style="border-radius: 8px; width:32px;max-width:32px;" />
            โกดังนมสด
          </a>
          &nbsp;&nbsp; Tel. 097-1121700
        </div>
      </div>
    </center>

  </div>

</body>


</html>