<html>

<head>
  <title>Home</title>
</head>

<body style="background-color: #E3BF9F;">
  <img src="img/header.png" style="margin-left: 25%; border-radius: 25px; width: 250px; max-width:250px;" />

  <div>
    <center>
      <h3>ประกาศ</h3>
      <img src="img/pacard1.jpg" style="border-radius: 25px; width: 500px; max-width:500px; margin:center">
      <p>#ประกาศแจ้งปรับเปลี่ยนเวลาให้บริการชั่วคราว</p>
      <p>🐮โกดังนมสด เปิดให้บริการทุกวัน🐮</p>
      <p>⏰ตั้งแต่เวลา 14.00 - 22.00 น.⏰</p>
      <p>(Last Order เวลา 21.30น.)‼️</p>
      <p>มีผลตั้งแต่วันที่ 18 เมษายน 2564 เป็นต้นไป</p>
      <p>จนกว่าจะมีการเปลี่ยนแปลงเพื่อให้เป็นไปตามมาตรการควบคุม และป้องกันการแพร่ระบาดของเชื้อไวรัส COVID-19</p>
      <p>ทางร้านต้องขออภัยในความไม่สะดวกมา ณ ที่นี้ โดยลูกค้าสามารถนั่งรับประทานที่ร้านได้ตามปกติพร้อมมาตรการคัดกรองและควบคุมความปลอดภัย</p>
      <p>ฟินได้ทุกวันไม่จำกัด 😋 คาวหวานจบในที่เดียว </p>
    </center>
  </div>

</body>
<footer>
  <div class="flex-container">
    <p style="flex-grow: 1">Contact : </p>
    <div style="flex-grow: 1">&nbsp;&nbsp; Feacbook <a href="https://www.facebook.com/kodung.nomsod" target="_blank">โกดังนมสด</a> &nbsp;&nbsp; Tel. 097-1121700</div>
  </div>
</footer>

</html>